my_dict = {
    'alien' : ["элен", "лена", "елена", "лен"],
    'hello' : ["привет", "здравствуй", "доброе утро", "добрый вечер", "утречко"],
    'ctime' : ["текущее время", "сейчас времени", "который час"],
    'radio' : ["включи радио", "воспроизведи радио", "радио"],
    'music' : ["включи музыку", "воспроизведи аудио", "включи аудио",
         "воспроизведи музыку", "включи мелодию", "воспроизведи мелодию"],
    'vk' : ["открой вк", "открой vk", "открой вконтакте", "открой в контакте"],
    'youtube' : ["открой ютубе", "открой ютуб", "открой youtube", "открой you tube"],
    'pogoda' : ["погода", "климат", "обстановка", "какая сейчас погода", "сейчас идёт дождь", "погода сейчас", "открой погоду"],
    'stop' : ["стоп", "пока", "прощай", "до свидания"],
    'translate' : ["переведи", "translate pls"],
    'help' : ["элен расскажи о себе", "элен что ты умеешь", "что ты умеешь",
        "расскажи о себе"],
    'pause' : ["пауза", "отдых", "отдохнуть", "перерыв", "отдохни", "отошёл",
         "отошел", "pause"],
    'joke' : ["расскажи анекдот", "анекдот", "рассмеши меня", "повесели",
        "подними настроение", "шутка", "пошутить"],
    'movie' : ["хочу кино", "кино", "кинчик", "фильм", "посмотрим фильм", "посмотрим кино", "глянуть фильм", "фильмец",
        "давай посмотрим фильм", "давай посмотрим кино"]
    #'news for today' : ["новости", "новости за сегодня", "что нового в мире"]
}

weather_list = {
'moderate rain': 'умеренный дождь',
'light rain': 'небольшой дождь',
'broken clouds': 'рассеянные облака',
'clear sky': 'чистое небо',
'scattered clouds': 'рассеянные облака',
'overcast clouds': 'пасмурные облака'
}

track = ["трек", "мелудию", "аудиозапись", "track", "melody", "audio recording",
         "audio"]
playlist = ["playlist", "плейлист"]

melodi_list = {
    'track' : track,
    'playlist' : playlist
}
